

export default function Home() {
  return (
    <div >
        <div dir="rtl" >
            <h1 ><span >روزانه</span>    » <span > متن و جمله</span></h1>
            <h2 >متن عاشقانه فصل بهار + جملات زیبا در وصف بهار و فصل سرسبزی</h2>
            <p >فصل بهار شروع زیبایی ها است و سرسبزی این فصل باعث نشاط و سرزندگی روحیه می شود. با فرا رسیدن فصل بهار خیلی از افراد خوشحال تر هستند زیرا رشد درختان و آواز پرندگان را می شنوند و هوا نیز بسیار لطیف است. در این فصل زیبا، گل ها به آرامی شکوفه می دهند و طبیعت بار دیگر نو می شود و لباس سبز به تن می کند. این فصل در روحیه انسان ها هم بسیار تاثیر می گذارد و حس عشق را در وجود انسان بیش از پیش می کند. به همین مناسبت زیباترین متن های عاشقانه ویژه فصل بهار را در ادامه گردآوری کرده ایم.</p>
        </div>
        <div >
            <div >
                <img src="https://roozaneh.net/wp-content/uploads/2024/03/photo_2024-03-10_17-35-26.jpg.webp" alt="" />
            </div>
      </div>
    </div>
  );
}
